<!DOCTYPE html>
<html lang="ru">
	<head id="answers-page">
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<title>Эко сок</title>
		<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">
		<link rel="stylesheet" href="css/nav-and-footer.css">
		<link rel="stylesheet" href="css/answers.css">
	</head>
	<body>
		<div class="grey-background"></div>
		<?php
		require('header.html');
		?>
		<section class="container">
			<h1>Ответы на популярные вопросы</h1>
			<h2>Как заказать?</h2>
			<p class="my-4">Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст. Сделать это просто: нажмите «Редактировать текст» либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт. Это место отлично подходит, чтобы немного рассказать пользователям о себе. Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .</p>
			<h2>Есть доставка?</h2>
			<p class="my-4">Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст. Сделать это просто: нажмите «Редактировать текст» либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт. Это место отлично подходит, чтобы немного рассказать пользователям о себе. Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .</p>
			<h2>Это безопасно?</h2>
			<p class="my-4">Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст. Сделать это просто: нажмите «Редактировать текст» либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт. Это место отлично подходит, чтобы немного рассказать пользователям о себе. Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .</p>
			<h2>Как вернуть товар и деньги?</h2>
			<p class="my-4">Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст. Сделать это просто: нажмите «Редактировать текст» либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт. Это место отлично подходит, чтобы немного рассказать пользователям о себе. Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .</p>
		</section>
		<?php
		require('footer.html');
		?>
		<script src="js/set-active-navbar-item.js"></script>
		<script src="js/mobile-cart.js"></script>
	</body>
</html>